const catalog = {
  outerwear: [
    {
      id: 1,
      name: "Химчистка",
      title: "Пальто, полупальто с подстежкой из натурального меха",
      price: 1400,
    },
    {
      id: 2,
      name: "Химчистка",
      title: "Ветровка",
      price: 520,
    },
    {
      id: 3,
      name: "Химчистка",
      title: "Ветровка (натуральный шелк)",
      price: 3000,
    },
    {
      id: 4,
      name: "Химчистка",
      title: "Пальто, полупальто с подстежкой из натурального меха",
      price: 11000,
    },
  ],
  businessSuit: [
    {
      id: 1,
      name: "Аквачистка",
      title: "Пиджак",
      price: 1400,
    },
    {
      id: 2,
      name: "Аквачистка",
      title: "Пиджак натуральный шелк",
      price: 520,
    },
    {
      id: 3,
      name: "Аквачистка",
      title: "Пиджак с коротким рукавом без подклада",
      price: 3000,
    },
    {
      id: 4,
      name: "Аквачистка",
      title: "Пиджак натуральный шёлк с коротким рукавом",
      price: 11000,
    },
  ],
};

export default catalog;