const catalog = {
  outerwear: [
    {
      id: 1,
      title: "Пальто, полупальто с подстежкой из натурального меха",
      price: 1400,
    },
    {
      id: 2,
      title: "Ветровка",
      price: 520,
    },
    {
      id: 3,
      title: "Ветровка (натуральный шелк)",
      price: 3000,
    },
    {
      id: 4,
      title: "Пальто, полупальто с подстежкой из натурального меха",
      price: 11000,
    },
  ],
  businessSuit: [
    {
      id: 1,
      title: "Пальто, полупальто с подстежкой из натурального меха",
      price: 1400,
    },
    {
      id: 2,
      title: "Ветровка",
      price: 520,
    },
    {
      id: 3,
      title: "Ветровка (натуральный шелк)",
      price: 3000,
    },
    {
      id: 4,
      title: "Пальто, полупальто с подстежкой из натурального меха",
      price: 11000,
    },
  ],
};

export default catalog;